<sos>	0
<eos>	0
<blank>	0
©	0
▁T	-0
HE	-1
▁A	-2
▁THE	-3
IN	-4
▁S	-5
▁W	-6
▁O	-7
RE	-8
▁H	-9
ND	-10
ER	-11
▁B	-12
▁M	-13
OU	-14
▁C	-15
IT	-16
ED	-17
▁F	-18
IS	-19
AT	-20
▁AND	-21
EN	-22
▁TO	-23
▁HE	-24
▁OF	-25
ON	-26
▁D	-27
▁P	-28
▁TH	-29
AS	-30
ING	-31
AN	-32
OR	-33
AR	-34
▁IN	-35
LE	-36
LL	-37
ES	-38
▁N	-39
▁G	-40
OM	-41
▁L	-42
▁HA	-43
▁I	-44
▁Y	-45
▁E	-46
OW	-47
▁WAS	-48
▁BE	-49
▁WH	-50
IC	-51
▁ON	-52
▁THAT	-53
▁IT	-54
VE	-55
▁YOU	-56
UT	-57
ID	-58
▁R	-59
▁HIS	-60
SE	-61
LD	-62
OT	-63
▁RE	-64
ST	-65
IM	-66
LY	-67
ENT	-68
GH	-69
VER	-70
IR	-71
▁U	-72
CE	-73
AL	-74
ION	-75
ITH	-76
▁ST	-77
▁SA	-78
▁AS	-79
▁WITH	-80
▁WE	-81
▁FOR	-82
▁HAD	-83
ET	-84
▁HER	-85
▁AT	-86
AD	-87
UR	-88
GHT	-89
▁K	-90
AY	-91
▁AN	-92
HER	-93
AC	-94
▁SHE	-95
TER	-96
OULD	-97
AM	-98
▁SE	-99
▁NOT	-100
▁HIM	-101
▁FR	-102
▁J	-103
▁SH	-104
RED	-105
KE	-106
▁IS	-107
OO	-108
AIN	-109
▁BUT	-110
RO	-111
IGHT	-112
▁DO	-113
US	-114
ILL	-115
▁ME	-116
CT	-117
RI	-118
PP	-119
CH	-120
▁ONE	-121
▁SO	-122
▁SAID	-123
QU	-124
RA	-125
IL	-126
▁SU	-127
▁LE	-128
▁KN	-129
▁WHE	-130
▁HAVE	-131
ICH	-132
ORE	-133
▁ALL	-134
OME	-135
▁THEY	-136
▁WHO	-137
▁WHICH	-138
▁V	-139
BLE	-140
▁NE	-141
▁DE	-142
▁EX	-143
▁MAN	-144
ALL	-145
GE	-146
▁FROM	-147
IE	-148
▁CH	-149
SS	-150
AST	-151
▁NO	-152
ESS	-153
VERY	-154
ARD	-155
▁THERE	-156
AND	-157
▁UP	-158
▁THIS	-159
▁LI	-160
UL	-161
▁BY	-162
▁RO	-163
▁CON	-164
PE	-165
▁WERE	-166
▁MY	-167
▁INT	-168
▁AL	-169
FF	-170
ATION	-171
ERS	-172
ONE	-173
OUS	-174
SEL	-175
▁OUT	-176
ANT	-177
TH	-178
▁COM	-179
UST	-180
▁WHEN	-181
EST	-182
▁FE	-183
▁OR	-184
▁THEM	-185
EM	-186
▁WHAT	-187
NT	-188
▁WOULD	-189
KED	-190
▁MIS	-191
OS	-192
AKE	-193
OUT	-194
AME	-195
AP	-196
IG	-197
IVE	-198
▁GO	-199
OUND	-200
ATE	-201
ITT	-202
▁AB	-203
▁QU	-204
HED	-205
IND	-206
OWN	-207
OOD	-208
VEN	-209
▁TW	-210
▁BEEN	-211
OUR	-212
▁CAR	-213
AK	-214
▁COULD	-215
CK	-216
URE	-217
▁PO	-218
▁FA	-219
ITY	-220
▁SP	-221
REAT	-222
SELF	-223
▁PRE	-224
▁AR	-225
▁IF	-226
▁WOR	-227
▁YOUR	-228
UN	-229
▁PL	-230
▁ANY	-231
▁INTO	-232
UM	-233
ACK	-234
OUGH	-235
THER	-236
▁THEIR	-237
▁BO	-238
▁MO	-239
▁THEN	-240
▁AG	-241
▁DIS	-242
ART	-243
▁DID	-244
▁ARE	-245
▁TE	-246
▁SOME	-247
ORT	-248
▁UN	-249
MP	-250
ISH	-251
VED	-252
▁CO	-253
▁NOW	-254
EL	-255
ITTLE	-256
▁THAN	-257
▁LITTLE	-258
OP	-259
▁BR	-260
▁WILL	-261
ONG	-262
▁AF	-263
ABLE	-264
AG	-265
CC	-266
NDER	-267
FT	-268
ICE	-269
IME	-270
▁HAND	-271
▁MORE	-272
▁EN	-273
▁PRO	-274
INE	-275
FE	-276
▁TWO	-277
▁OTHER	-278
▁LO	-279
▁HOW	-280
▁KNOW	-281
▁VERY	-282
AU	-283
URN	-284
HING	-285
▁EVERY	-286
LO	-287
ILE	-288
▁CR	-289
▁PR	-290
▁MAD	-291
▁TIME	-292
ICK	-293
▁SM	-294
ENCE	-295
▁SEE	-296
OUGHT	-297
CI	-298
▁AM	-299
ARE	-300
IDE	-301
▁US	-302
▁AFTER	-303
IRE	-304
ATHER	-305
▁TR	-306
▁DAY	-307
ANCE	-308
▁ABOUT	-309
EP	-310
ALLY	-311
ERED	-312
▁LOO	-313
▁GREAT	-314
BER	-315
ITE	-316
WAY	-317
VING	-318
▁AGAIN	-319
ARS	-320
▁APP	-321
▁OVER	-322
▁THR	-323
▁TOO	-324
▁JUST	-325
▁WELL	-326
▁SAY	-327
OSE	-328
▁MAR	-329
▁LIKE	-330
OL	-331
INI	-332
▁CAME	-333
▁MAKE	-334
AB	-335
WN	-336
▁AD	-337
▁PE	-338
ASS	-339
TY	-340
IST	-341
▁HAS	-342
IES	-343
INK	-344
REE	-345
▁CL	-346
▁MEN	-347
▁MADE	-348
▁SHOULD	-349
WARD	-350
▁CAN	-351
▁OLD	-352
▁ONLY	-353
▁THING	-354
▁BACK	-355
▁MISTER	-356
OUNT	-357
▁DES	-358
MENT	-359
▁GOOD	-360
BB	-361
▁PER	-362
▁MU	-363
▁YE	-364
▁MOR	-365
ANG	-366
▁EY	-367
▁JE	-368
▁LET	-369
▁DOWN	-370
▁EVEN	-371
AGE	-372
FORE	-373
NESS	-374
OUSE	-375
▁WAY	-376
ATH	-377
▁BU	-378
▁BEC	-379
▁REM	-380
▁CARL	-381
▁COMP	-382
▁ROOM	-383
CO	-384
▁BEG	-385
▁HIMSELF	-386
IP	-387
NE	-388
ALE	-389
FUL	-390
▁GR	-391
▁GET	-392
▁GRA	-393
▁HEAD	-394
▁KNIT	-395
▁HOUSE	-396
▁NEVER	-397
▁UNDER	-398
TE	-399
ACE	-400
IGN	-401
▁BL	-402
▁FIR	-403
OTHER	-404
▁DOOR	-405
▁TELL	-406
▁RIGHT	-407
RY	-408
VES	-409
▁FL	-410
ARED	-411
RESS	-412
▁WHERE	-413
▁BEFORE	-414
ACT	-415
▁FO	-416
▁STR	-417
▁OP	-418
NING	-419
OPLE	-420
PECT	-421
▁EXP	-422
▁OUR	-423
URNED	-424
▁JEFF	-425
▁MUCH	-426
AVE	-427
▁SEEM	-428
DE	-429
PT	-430
▁GL	-431
▁SC	-432
▁BET	-433
▁MOM	-434
▁REP	-435
▁HERE	-436
▁THESE	-437
▁THINK	-438
▁MOMENT	-439
▁THOUGHT	-440
NG	-441
IED	-442
IRL	-443
▁OB	-444
ATED	-445
PPED	-446
▁ITS	-447
▁FIRST	-448
MO	-449
UE	-450
ANS	-451
CTION	-452
▁MANY	-453
▁MUST	-454
▁PEOPLE	-455
AIR	-456
ILD	-457
ILY	-458
TAIN	-459
▁IMP	-460
▁OFF	-461
▁GIRL	-462
▁LAST	-463
▁THROUGH	-464
▁HO	-465
▁DON	-466
▁FACE	-467
▁UPON	-468
DY	-469
ASE	-470
BBY	-471
ENED	-472
IOUS	-473
RIED	-474
▁ONCE	-475
ANC	-476
LLOW	-477
▁ACC	-478
▁EYES	-479
▁LOOK	-480
▁MISS	-481
▁ASKED	-482
▁NIGHT	-483
▁THOSE	-484
ME	-485
INT	-486
ULL	-487
▁NEW	-488
▁RET	-489
ITION	-490
▁BOBBY	-491
▁STILL	-492
▁NOTHING	-493
IZ	-494
ACH	-495
ANK	-496
REN	-497
▁HU	-498
▁ENT	-499
▁OWN	-500
▁PLE	-501
THING	-502
▁COME	-503
▁WENT	-504
CL	-505
GG	-506
ARY	-507
LES	-508
▁COR	-509
▁MOST	-510
▁YOUNG	-511
DD	-512
DS	-513
ADY	-514
LED	-515
▁ARM	-516
▁RES	-517
▁SOM	-518
▁TAKE	-519
▁FOUND	-520
▁WITHOUT	-521
WE	-522
ONEY	-523
▁ATT	-524
▁KNE	-525
▁GIVE	-526
▁MONEY	-527
▁SL	-528
▁PUT	-529
▁LONG	-530
▁FATHER	-531
IBLE	-532
▁MIN	-533
▁SPE	-534
▁PART	-535
▁TOOK	-536
IF	-537
ISE	-538
▁AC	-539
▁DI	-540
ATER	-541
▁WHY	-542
▁PRES	-543
▁REST	-544
▁VO	-545
ANGE	-546
▁BEL	-547
▁FIS	-548
▁SIL	-549
▁TAK	-550
▁KNEW	-551
▁SAME	-552
▁SUCH	-553
▁WANT	-554
▁WORK	-555
▁MIGHT	-556
▁FISHER	-557
▁THINGS	-558
ALK	-559
ICT	-560
IMM	-561
OMAN	-562
▁EAR	-563
▁ROC	-564
ERSON	-565
▁COUR	-566
▁LEFT	-567
LT	-568
AMP	-569
ORM	-570
▁JO	-571
▁RA	-572
AUSE	-573
▁GEN	-574
▁VIS	-575
▁COMM	-576
ARA	-577
GET	-578
HES	-579
▁CU	-580
INCE	-581
▁CLE	-582
▁DRA	-583
▁HOR	-584
▁REL	-585
▁CONT	-586
▁CROW	-587
▁JIMM	-588
▁LIFE	-589
▁STRE	-590
▁SOMET	-591
▁WHILE	-592
▁SEEMED	-593
ERE	-594
HAM	-595
MAN	-596
WAYS	-597
▁YES	-598
▁AWAY	-599
ANE	-600
DER	-601
INS	-602
ORY	-603
▁GI	-604
IONS	-605
▁EMP	-606
▁INF	-607
ENTLY	-608
▁CONS	-609
▁DALE	-610
▁PASS	-611
▁SUPP	-612
▁ALWAYS	-613
▁JIMMIE	-614
UD	-615
ITS	-616
PER	-617
CESS	-618
CHED	-619
IEND	-620
▁SAW	-621
▁SER	-622
▁EVER	-623
▁INST	-624
▁POSS	-625
ATIONS	-626
▁TOWARD	-627
IX	-628
IET	-629
ILED	-630
▁FEW	-631
▁PIR	-632
ISHED	-633
▁CHAR	-634
▁FORE	-635
▁OPEN	-636
▁COUNT	-637
▁THREE	-638
▁YEARS	-639
▁FRIEND	-640
▁LOOKED	-641
SW	-642
OOK	-643
ATCH	-644
ISED	-645
LESS	-646
▁BEH	-647
▁END	-648
▁STE	-649
▁ANSW	-650
SELVES	-651
▁GRAHAM	-652
▁CARLING	-653
BO	-654
IA	-655
APS	-656
IAN	-657
ORD	-658
RES	-659
REW	-660
VID	-661
HAPS	-662
OWED	-663
▁BUS	-664
▁GOT	-665
▁SUR	-666
▁APPE	-667
▁CALL	-668
▁GAVE	-669
▁SOON	-670
▁BEING	-671
▁GOING	-672
▁VOICE	-673
▁BETTER	-674
▁ENOUGH	-675
▁MOTHER	-676
▁TURNED	-677
▁AGAINST	-678
▁PERHAPS	-679
ESUS	-680
MOST	-681
OSED	-682
VERS	-683
▁DEL	-684
▁WAR	-685
AKING	-686
AUGHT	-687
▁KARA	-688
▁SIDE	-689
▁WIND	-690
GETHER	-691
▁CHILD	-692
▁GENER	-693
▁HEARD	-694
▁JESUS	-695
▁PLACE	-696
▁START	-697
▁WOMAN	-698
▁TOGETHER	-699
LF	-700
AIT	-701
NER	-702
▁KE	-703
▁WO	-704
▁BAR	-705
▁ENG	-706
▁HOUR	-707
▁TOLD	-708
▁BEGAN	-709
▁PLEAS	-710
▁ANYTHING	-711
ALO	-712
CUM	-713
GED	-714
IEF	-715
▁GU	-716
ABLY	-717
INED	-718
ROSS	-719
TERS	-720
▁ASS	-721
▁REF	-722
▁UNT	-723
NDRED	-724
▁DONE	-725
▁FAIR	-726
▁KILL	-727
▁MIND	-728
▁THIR	-729
▁QUITE	-730
▁HAVING	-731
▁HUNDRED	-732
UP	-733
IFT	-734
OCK	-735
▁DR	-736
BODY	-737
DDEN	-738
ICAL	-739
VENT	-740
▁CAP	-741
▁PUR	-742
▁EXCE	-743
▁FELT	-744
▁LOVE	-745
▁READ	-746
▁SIGN	-747
▁WHOM	-748
▁QUEST	-749
▁TAKEN	-750
▁VISIT	-751
▁SUDDEN	-752
▁WINDOW	-753
▁CARLINI	-754
▁SOMETHING	-755
ECT	-756
ENC	-757
ULT	-758
▁MA	-759
NDED	-760
▁BRE	-761
▁CER	-762
▁CUR	-763
▁MAY	-764
▁NAT	-765
▁TRI	-766
▁CONF	-767
▁HAPP	-768
▁HARD	-769
▁KIND	-770
▁PAST	-771
▁SENT	-772
▁LIGHT	-773
▁SHALL	-774
▁STOOD	-775
▁SY	-776
LAND	-777
▁BEA	-778
▁INS	-779
▁LAR	-780
▁SAT	-781
▁SET	-782
▁SPO	-783
▁USE	-784
▁VIR	-785
INESS	-786
▁DIST	-787
▁FORM	-788
▁LESS	-789
▁SINCE	-790
▁FOLLOW	-791
▁ANOTHER	-792
▁RETURNED	-793
MM	-794
IAL	-795
IUS	-796
ONS	-797
▁AW	-798
ATES	-799
ENSE	-800
ISON	-801
LING	-802
YING	-803
▁ACT	-804
▁IND	-805
▁MON	-806
▁OCC	-807
▁TRA	-808
▁TRE	-809
ERING	-810
STAND	-811
URING	-812
▁BANK	-813
▁CARE	-814
▁CASE	-815
▁CENT	-816
▁DIFF	-817
▁FOUR	-818
▁REAL	-819
▁APPRO	-820
▁BEGIN	-821
▁BELIE	-822
▁REMEM	-823
▁UNTIL	-824
▁WORDS	-825
▁ALMOST	-826
▁AROUND	-827
▁COMPAN	-828
▁EXPECT	-829
▁PERSON	-830
▁STREET	-831
TO	-832
ARK	-833
ISS	-834
ORS	-835
AIRS	-836
EVER	-837
ULLY	-838
▁DRI	-839
▁FIN	-840
▁PRI	-841
ACHED	-842
RENCH	-843
▁FIVE	-844
▁MEAN	-845
▁NEAR	-846
▁NEED	-847
▁RECE	-848
▁WAIT	-849
▁QUIET	-850
▁FRENCH	-851
▁MISSUS	-852
▁BROUGHT	-853
▁CERTAIN	-854
▁HERSELF	-855
▁MORNING	-856
NS	-857
SO	-858
ANZ	-859
APP	-860
ASH	-861
ENS	-862
IER	-863
OTT	-864
▁ED	-865
▁ES	-866
▁PH	-867
▁SW	-868
FORT	-869
ICKY	-870
IRED	-871
LECT	-872
LOCK	-873
OWER	-874
▁ADM	-875
▁BRO	-876
▁COL	-877
▁DET	-878
▁DRO	-879
▁FAR	-880
▁HEL	-881
▁PAR	-882
▁RON	-883
▁SEC	-884
▁SLE	-885
▁SUB	-886
▁TER	-887
AINED	-888
EREST	-889
▁DEAD	-890
▁FEEL	-891
▁HEAR	-892
▁HOME	-893
▁POOR	-894
▁ROLL	-895
▁SEEN	-896
▁FRANZ	-897
▁QUICK	-898
▁BEHIND	-899
▁MYSELF	-900
▁BECAUSE	-901
▁PRESENT	-902
▁RONICKY	-903
▁INTEREST	-904
NO	-905
PH	-906
PS	-907
XT	-908
IGH	-909
OSA	-910
RET	-911
VIL	-912
URED	-913
URES	-914
WEEN	-915
▁ASK	-916
▁DOU	-917
▁HUM	-918
▁SIX	-919
INIAN	-920
IPOSA	-921
▁FELL	-922
▁HERO	-923
▁SUFF	-924
▁HANDS	-925
▁LARGE	-926
▁WATER	-927
▁THOUGH	-928
▁BETWEEN	-929
▁MARIPOSA	-930
▁SUDDENLY	-931
▁JUSTINIAN	-932
AV	-933
BE	-934
EEN	-935
GER	-936
HEL	-937
OVE	-938
TED	-939
UTH	-940
▁WR	-941
BERT	-942
▁BED	-943
▁GOD	-944
▁JOH	-945
▁LAU	-946
▁MET	-947
▁NOR	-948
▁PAP	-949
▁RUN	-950
▁YET	-951
ALKED	-952
FFALO	-953
▁ALSO	-954
▁DRAW	-955
▁EACH	-956
▁EVID	-957
▁GENT	-958
▁NEWS	-959
▁PRET	-960
▁SERV	-961
▁TALK	-962
▁BROWN	-963
▁CARRI	-964
▁CLEAR	-965
▁CORON	-966
▁WHOSE	-967
▁	-968
E	-969
T	-970
A	-971
O	-972
N	-973
I	-974
H	-975
S	-976
R	-977
D	-978
L	-979
U	-980
M	-981
C	-982
W	-983
F	-984
G	-985
Y	-986
P	-987
B	-988
V	-989
K	-990
'	-991
J	-992
X	-993
Q	-994
Z	-995
